#!/usr/bin/env bash
go run main.go << EOF
総額1億円キャンペーン開催中
取引手数料マイナス0.01%

BTCmaker手数料が、期間限定でマイナス0.05%にさらに引き下げ！ボーナスが5倍に拡大！
取扱通貨 BTC・XEM・MONA・JPY 他多数
取引所はコチラ
簡単売買
簡単売買 Instant Exchange
簡単にビットコイン、モナコインを売買出来ます。初心者の方や、直ぐに売買したい人向けのサービスです。
zaif
仮想通貨交換業者 登録番号00002号
Zaifは近畿財務局における仮想通貨交換業者の登録を正式に完了しています。
取引所
取引所 Exchange
ユーザー間でビットコイン、ネム、モナコインのお取引が行えます。変動に応じた、注文を出すことで利益を上げられます。トレーダー向けのサービスです。
クレジットカードで購入
クレジットカードで購入 Buy with your creditcard
クレジットカードをお持ちなら、いつでもどこでもビットコイン／モナコインを即時にご購入いただけます。
決済
決済 Payment
ビットコイン、モナコインで支払いを受け取り、円に換金して口座にお振込します。
Zaifコイン積立
コイン積立 coin Reserve
月々一定額を銀行から自動引き落としをして、コインを自動購入していくサービスです。安定した長期運用成果が期待できます。
総額1億円キャンペーン
出来高が増えるほど報酬額もふえる
総額1億円キャンペーン
只今の報酬額はコチラ
お取引手数料がボーナスとして受け取れます！
お取引手数料がボーナスとして受け取れます！
お取引手数料は一切かかりません。本人確認を完了した方にお取引価格の0.01％をボーナスとしてプレゼントしています。
メールで簡単登録
メールで簡単登録
本人確認までお済の方は、ビットコインのお取引や、コイン積立などもご利用いただけます。
安全安心なセキュリティ
安全安心なセキュリティ
『Zaif』では、お客様に安全に取引していただくために、許容量、セキュリティ、そして運営の面から堅固なサービス体制を敷いております。
登録まで簡単３ステップ
1メールアドレス入力
メールアドレス入力
2メールのURLにアクセス
メールのURLにアクセス
3基本情報登録
基本情報登録
直ぐに仮想通貨（ビットコイン、モナコイン）を買いたい方は
入金後簡単売買にアクセスして購入出来ます
Zaifの公式アプリ「Zaif」
Zaifの公式アプリ「Zaif」
特徴

ビットコインの取引所「Zaif Exchange」も利用できます。
ビットコインとトークンの送受信、トークンの取引が簡単にできます。
HDウォレットに対応しており、秘密鍵はアプリ側で暗号化して保持するので、安心して利用することができます。
iOS application App store  Android app on Google Play
Ledger Nano/Nano S(レジャー・ナノ/ナノS)
Ledger Nano/Nano S

安価で安全なUSBトークン型ビットコインウォレット「Ledger Nano/Nano S(レジャー・ナノ/ナノS)」を販売開始しました。
詳細はコチラ
BITCRYSTALS
BITCRYSTALS

仮想通貨の技術を活用したゲームサービスSpells of Genesisで使用できるBITCRYSTALSの取引がZaif Exchangeにて取引できるようになりました。
取扱通貨BCY/JPY BCY/BTC
取引所はコチラ
SJCX
SJCX

分散型クラウドストレージStorjで使用できるSJCXの取引がZaif Exchangeにて取引できるようになりました。
取扱通貨SJCX/JPY SJCX/BTC
取引所はコチラ
XCP
XCP

Counter Party社が発行するXCPの取引がZaif Exchangeにて取引できるようになりました。
取扱通貨XCP/JPY XCP/BTC
取引所はコチラ
ZAIF
ZAIF

ZAIFの取引がZaif Exchangeにて取引できるようになりました。
取扱通貨Zaif/JPY ZAIF/BTC
取引所はコチラ
nem
NEM

金銭的な自由、分散化、平等、および連帯感の原則に基づき、新しい経済を作る運動 NEM（ニュー・エコノミー・ムーブメント）の通貨 XEM が取引所に追加されました。
取引所はコチラ
ビットコインモナコインの購入が凄く簡単な簡単売買
簡単に仮想通貨を始めるなら

Zaif簡単売買では、通貨の数量を入れてボタンを押すだけで簡単にご購入できます。
取扱通貨BTC/MONA/JPY
簡単売買はコチラ
信用取引レバレッジ
信用取引レバレッジ

最大7.77倍のレバレッジ取引が開始
トレードスタイルに合わせてレバレッジ倍率も選択可能
詳しくはコチラ
総額1億円キャンペーン
総額1億円キャンペーン

出来高が増えるほど報酬額も増える！出来高ランキングキャンペーンを毎日開催！
対象取引はBTC、AirFX、先物、ETH
詳細はコチラ
Zaifコイン積立
Zaifコイン積立

毎月日本円で一定金額のコインを積立られるZaifコイン積立をリリース！
対象通貨BTC/MONA
詳細はコチラ
TREZOR(トレザー)
TREZOR(トレザー)

安全にビットコインを保管できるハードウェア型ビットコインウォレット「TREZOR」を発売開始しました。
詳細はコチラ
Ledger Nano/Nano S(レジャー・ナノ/ナノS)
Ledger Nano/Nano S

安価で安全なUSBトークン型ビットコインウォレット「Ledger Nano/Nano S(レジャー・ナノ/ナノS)」を販売開始しました。
詳細はコチラ
BITCRYSTALS
BITCRYSTALS

仮想通貨の技術を活用したゲームサービスSpells of Genesisで使用できるBITCRYSTALSの取引がZaif Exchangeにて取引できるようになりました。
取扱通貨BCY/JPY BCY/BTC
取引所はコチラ
TRADERs TOOL 取引に役立つ機能も続々アップデート中！

高機能チャート
高機能チャート

ロウソク足、日足、時足、秒足など細かくチャートが見ることができ、平均線やボリンジャーバンドなどのテクニカルも利用することができます。
通知機能
通知機能

設定した価格になるとお知らせしてくれる通知機能や、売買が成立したときにお知らせしてくれる通知機能があります。売り時買い時を逃しません。
API
API

Zaif Exchange APIを使用すると、取引所の公開情報の取得やトレードを、外部のプログラムから行うことができます。
二段階認証
二段階認証

ログインパスワードの他に、ワンタイムパスワードを生成する認証アプリをインストールしたスマートフォンを利用して行う二段階認証を利用することができます。お取引と口座の管理・入出金のセキュリティをより高めることが出来ます。
信用取引
信用取引

日本円を証拠金として仮想通貨を借り、信用取引を行うことが出来ます。レバレッジは1～7.77倍でご自身のお取引に応じて貸付が可能ですので、初めて信用取引する方も安心してご利用いただけます。
Zaif News
2017/12/15 23:00:26
「かまいたち×Zaif」の仮想通貨お笑い動画！本日よりYouTubeにて配信！

2017/12/14 08:45:18
【ZAIFトークンキャンペーン】報酬の受け取り方のご案内

2017/12/14 06:27:24
取引履歴CSVデータのダウンロードの一時停止のお知らせ

2017/12/13 06:25:08
ハードフォークにより今後分岐が予想される仮想通貨の対応について

2017/12/12 09:09:19
日本円出金における当日対応の変更について

採用募集中
Zaif
ホーム
簡単売買
クレジットカードで購入
取引
決済
マネパカード申込
Zaifコイン積立
API
手数料
TREZOR販売
LedgerWallet販売
ZaicaでGO - mijinの勾魂 -
COMSA Token Sale
会社情報
ニュース
利用規約
重要事項説明
プライバシーポリシー
運営会社
サービスの安全性
採用情報
テックブログ
 特定商取引法に基づく表記
仮想通貨を利用する際の注意点
サポート
はじめての方へ
ヘルプ
AirFXについて
Zaifの信用取引とは？
Zaifの先物取引とは？
TradingView 使い方ガイド
アフィリエイトプログラム
よくあるご質問
チャット利用のガイドライン
お問い合わせ

ビットコイン・モナコイン
仮想通貨のことなら

Zaif Twitter   Zaif Facebook
 Language
日本語English
EOF
